[
  {
    "title": "Sobre os Ossos dos Mortos",
    "author": "Olga Tokarczuk",
    "description": "Em uma remota região da Polônia, vive a sra. Dusheiko, uma professora de inglês aposentada que costuma se dedicar ao estudo da astrologia, à poesia, à manutenção de casas para alugar e a sabotar armadilhas para impedir a caça de animais silvestres. Sua excentricidade é amplificada por sua preferência pela companhia dos animais aos humanos e pela crença na sabedoria advinda dos astros. Quando alguns caçadores da região começam a morrer misteriosamente, Dusheiko tenta descobrir quem é o responsável pelos assassinatos. A polonesa Olga Tokarczuk ganhou o Prêmio Nobel de Literatura 2019 e o Man Booker Prize em 2018.",
    "thumbnail": "https://www.revistabula.com/wp/wp-content/uploads/2020/01/Sobre-os-Ossos-dos-Mortos.jpg.webp"
  },
  {
    "title": "Torto Arado",
    "author": "Itamar Vieira Júnior",
    "description": "Bibiana e Belonísia são filhas de trabalhadores de uma fazenda no Sertão da Bahia, descendentes de escravos para quem a abolição nunca aconteceu realmente. Intrigadas com uma faca dentro de uma mala misteriosa sob a cama da avó, atrevem-se a pegá-la e um acidente muda para sempre suas vidas, tornando-as ainda mais próximas. Porém, com o avançar dos anos, a proximidade vai se desfazendo: enquanto Belonísia parece satisfeita com o trabalho na fazenda e os encantos do pai, Zeca Chapéu Grande, Bibiana percebe desde cedo a injustiça da servidão que há três décadas é imposta à família e decide lutar pelo direito à terra e emancipação dos trabalhadores. Para isso, porém, é obrigada a partir, separando-se da irmã.",
    "thumbnail": "https://www.revistabula.com/wp/wp-content/uploads/2019/12/Torto-Arado.jpg.webp"
  },
  {
    "title": "Cem Anos de Solidão",
    "author": "Gabriel García Márquez",
    "description": "Uma das obras-primas de Gabriel García Márquez, o livro narra a fantástica e triste história da família Buendía, que vive na pequena e fictícia Macondo, ao longo de um período de cem anos. A trama acompanha as diversas gerações da família, assim como a ascensão e a queda do vilarejo em que vivem. Os Buendía nascem e morrem, vão embora ou permanecem na aldeia até seus últimos dias. O que todos possuem em comum é a luta contra a realidade e a solidão que sentem, mesmo vivendo em meio a muitos. O livro é considerado a obra que consagrou Gabriel García Márquez como um dos maiores autores do século 20.",
    "thumbnail": "https://www.revistabula.com/wp/wp-content/uploads/2020/03/Cem-Anos-de-Solidao.jpg.webp"
  },
  {
    "title": "Histórias Jamais Contadas da Literatura Brasileira",
    "author": "Edson Aran",
    "description": "“Histórias Jamais Contadas da Literatura Brasileira”, livro escrito e ilustrado por Edson Aran, reúne os fatos mais importantes da vida e da obra dos maiores autores brasileiros. Coisas nunca lidas ou comentadas, por exemplo, Machado de Assis saindo no braço com José de Alencar por conta de índio pelado, Paulo Coelho realizando sacrifícios humanos para vender mais livros, Clarice Lispector driblando o assédio de um agente literário meio safado. Ou ainda: as colunas sobre vinho que Guimarães Rosa escreveu no jornal “A Tocha de Codisburgo” e que tacaram fogo no sertão das Gerais. Do quinhentismo ao terraplanismo, toda a literatura brasileira desfila por esse livro fascinante cheio de cascatas de colorido sutil. “Histórias Jamais Contadas da Literatura Brasileira” traz histórias tão boas que, caso não existissem, seria preciso inventá-las. Foi exatamente isso que Edson Aran fez.",
    "thumbnail": "https://www.revistabula.com/wp/wp-content/uploads/2021/02/HistoriasCapaFinal-610x892.jpg.webp"
  },
  {
    "title": "O Sol é Para Todos",
    "author": "Harper Lee",
    "description": "Em Maycomb, uma pequena cidade fictícia do Alabama, nos Estados Unidos, vive a família Finch. Scout, a filha mais nova, narra a história de “O Sol é Para Todos”, que se passa durante os anos 1930, durante a “Grande Depressão”. Esperta e curiosa, Scout gosta de brincar e explorar a vizinhança ao lado de seu irmão mais velho, Jem. Mas, a vida da família muda quando o pai, o advogado Atticus Finch, decide defender um negro que está sendo acusado de estupro. A partir de então, Scout começa a perceber o preconceito e a crueldade das pessoas, que se voltam contra seu pai. Considerado um dos maiores clássicos da literatura mundial, esta é uma história atemporal sobre tolerância, perda da inocência e conceito de justiça.",
    "thumbnail": "https://www.revistabula.com/wp/wp-content/uploads/2018/11/O-Sol-e-Para-Todos.jpg.webp"
  },
  {
    "title": "O Morro dos Ventos Uivantes",
    "author": "Emily Brontë",
    "description": "O patriarca da família Earnshaw, dono da fazenda Morro dos Ventos Uivantes, faz uma viagem e, ao retornar, traz consigo um pequeno órfão, que recebe o nome de Heathcliff. O filho legítimo do sr. Earnshaw, Hindley, fica enciumado e submete o irmão adotado a várias humilhações. Já sua irmã, Catherine, se torna uma grande amiga de Heathcliff e os dois se apaixonam com o passar do tempo. Apesar desse amor, Catherine decide se casar com Edgar Linton, que possui melhores condições financeiras. Então, Heatchcliff deixa o Morro dos Ventos Uivantes e retorna anos depois, rico e disposto a se vingar de todos que o humilharam, mas ainda apaixonado por Catherine.",
    "thumbnail": "https://www.revistabula.com/wp/wp-content/uploads/2020/11/O-Morro-dos-Ventos-Uivantes-610x877.jpg.webp"
  },
  {
    "title": "A Vida pela Frente",
    "author": "Romain Gary",
    "description": "Vencedor do Prêmio Goncourt, um dos mais importantes da França, “A Vida Pela Frente” foi um dos romances mais vendidos no século 20. Conta a história de Momo, um garoto muçulmano que vive sob os cuidados de Rosa, uma senhora judia. Sobrevivente de Auschwitz, Rosa abriga várias crianças filhas de prostitutas, com a intenção de dar alguma perspectiva de vida a elas. No subúrbio de Paris, em meio a imigrantes das mais diferentes nacionalidades, Momo comete pequenos delitos para cuidar de Rosa, que está cada vez mais prostrada devido a uma doença ainda desconhecida. Do atrito entre a inocência e a brutalidade do mundo sai a força de uma das histórias mais cativantes da literatura francesa recente.",
    "thumbnail": "https://www.revistabula.com/wp/wp-content/uploads/2020/11/A-Vida-pela-Frente-610x926.jpg.webp"
  },
  {
    "title": "1984",
    "author": "George Orwell",
    "description": "Último livro de George Orwell, “1984” é um dos romances mais influentes do século 20. A história gira em torno de Winston, um homem que vive aprisionado em uma sociedade completamente dominada pelo Estado, representado pelo Partido e pelo líder Grande Irmão. O Partido se interessa unicamente pelo poder e reprime qualquer tipo de liberdade de expressão. Winston trabalha com a falsificação de registros históricos do governo, mas não está satisfeito com a realidade, que se disfarça de democracia, e ousa questionar a opressão que o Grande Irmão exerce sobre a sociedade. Para escrever essa obra, o britânico Orwell se inspirou nos regimes totalitários das décadas de 1930 e 40, mas suas críticas e reflexões permanecem atuais. Ele morreu em 1950.",
    "thumbnail": "https://www.revistabula.com/wp/wp-content/uploads/2018/07/1984.jpeg.webp"
  },
  {
    "title": "O Velho e o Mar",
    "author": "Ernest Hemingway",
    "description": "Santiago é um velho pescador cubano. Apesar de muito experiente, está há 85 dias sem pescar nenhum peixe e tem sido chamado de salão, ou seja, um azarento da pior espécie. Apoiado por um jovem amigo, chamado Manolin, Santiago parte sozinho para o alto-mar, na esperança de que terá uma pesca proveitosa. Certo dia, ele consegue fisgar um peixe de tamanho descomunal, mas precisa lutar para conseguir levar o animal até a costa. Neste romance, Hemingway trata de temas universais e atemporais, como a perseverança em meio às adversidades e as lições que podemos tirar da derrota. Escrito em 1952, “O Velho e o Mar” venceu o Prêmio Pulitzer de Ficção e foi fator decisivo para a premiação de Hemingway com o Nobel de Literatura em 1954.",
    "thumbnail": "https://www.revistabula.com/wp/wp-content/uploads/2021/02/O-Velho-e-o-Mar-610x908.jpg.webp"
  },
  {
    "title": "Orgulho e Preconceito",
    "author": "Jane Austen",
    "description": "Elizabeth Bennet vive com os pais e suas quatro irmãs no campo. Por ser a filha mais velha, enfrenta uma crescente pressão de seus pais para se casar. Chega à região mr. Bingley, que aluga uma propriedade no campo chamada Netherfield. Ele é acompanhado pelas duas irmãs e por mr. Darcy, um amigo. Enquanto Bingley é cordial com toda a comunidade, Darcy mantém um comportamento distante. Bingley corteja Jane, a irmã de Elizabeth, a despeito da oposição de suas irmãs, que consideram a família Bennet socialmente inferior. Sem dizer nada a ninguém, mr. Darcy, o amigo de Bingley começa a se interessar aos poucos por Elizabeth, que está se tornando amiga de mr. Wickham, um de seus antigos desafetos.",
    "thumbnail": "https://www.revistabula.com/wp/wp-content/uploads/2018/02/Orgulho-e-Preconceito.jpg.webp"
  },
  {
    "title": "Knulp: Três Histórias da Vida de Um Andarilho",
    "author": "Hermann Hesse",
    "description": "Uma espécie de hippie em plena Alemanha do fim do século 19, o jovem Knulp vagueia de cidade em cidade e se hospeda na casa de conhecidos, que lhe dão teto, comida e algum afeto. Ele evita, no entanto, construir relações mais profundas, estabelecer laços definitivos: é um amante da liberdade, uma espécie de esteta em fuga de um mundo crivado de imposições e crenças antiquadas. À medida que os anos passam, amigos o repreendem por ter desperdiçado seu talento e sua saúde com uma existência vadia, entregue à boemia e ao improviso. O andarilho, ainda que debilitado, não lhes dá ouvidos e segue desfrutando dos prazeres mais simples, aferrado aos breves momentos de felicidade. Uma das mais belas construções literárias de Hermann Hesse, Knulp é um personagem também complexo, que duvida constantemente de suas próprias escolhas.",
    "thumbnail": "https://www.revistabula.com/wp/wp-content/uploads/2021/02/Knulp-1-610x934.jpg.webp"
  },
  {
    "title": "O Apanhador no Campo de Centeio",
    "author": "J.D. Salinger",
    "description": "O livro acompanha um fim de semana da vida de Holden Caulfield, um jovem de 17 anos, estudante de um respeitado internato para rapazes, o Colégio Pencey. Ele é expulso da escola depois de tirar notas ruins, e precisa voltar mais cedo para casa no inverno. Durante o caminho de volta, o rapaz busca adiar ao máximo o encontro com os pais, fazendo uma viagem reflexiva sobre sua existência, a partir de sua peculiar visão de mundo. Antes de enfrentar os pais, ele se encontra com algumas pessoas importantes na sua vida e, junto a elas, reflete sobre as hesitações que se passam em sua mente.",
    "thumbnail": "https://www.revistabula.com/wp/wp-content/uploads/2020/03/O-Apanhador-no-Campo-de-Centeio.jpg.webp"
  },
  {
    "title": "A Montanha Mágica",
    "author": "Thomas Mann",
    "description": "O livro conta a história de um jovem engenheiro naval alemão, chamado Hans Castorp. Ele visita o primo numa clínica destinada ao tratamento de tuberculosos em Davos, na Suíça. Apesar de ir ao local apenas para uma visita, Castorp começa a apresentar sintomas de tuberculose e acaba estendendo sua estadia por anos, sempre adiando sua saída por causa da doença. Nesse período, o jovem se afasta de sua carreira e família, sendo atraído pela doença e pela introspecção. Thomas Mann começou a escrever “A Montanha Mágica” em 1912, mesmo ano em que sua mulher, Katharina, foi internada com tuberculose. O livro teria sido inspirado nesse episódio.",
    "thumbnail": "https://www.revistabula.com/wp/wp-content/uploads/2021/02/A-Montanha-Ma%CC%81gica-610x885.jpg.webp"
  },
  {
    "title": "Essa Coisa Brilhante que é a Chuva",
    "author": "Cíntia Moscovich",
    "description": "Cíntia Moscovich apresenta ao público um volume que reúne contos inéditos escritos ao longo de seis anos. Com originalidade, a autora aborda temas corriqueiros e inevitáveis: o ciúme do filho pela mãe, a adoção de um cachorro abandonado, um jovem casal às voltas com uma reforma na casa. Valendo-se do humor e da tragédia, Moscovich criou contos coesos e divertidos, que mais parecem uma só narrativa. “Desde o início, quis um enxugamento neste livro. Uma coisa menos causa e lógica. Uma escrita mais objetiva, essencial, sem excessos. Queria falar sobre uma classe média, daquela em que nada sobra, mas também nada falta. Ao pegar essa gente mediana, consigo representar toda a sociedade.” Segundo Fabrício Carpinejar, que assina a orelha do volume, “Esse livro é um retrato antológico de Cíntia Moscovich (…), um clássico”.",
    "thumbnail": "https://www.revistabula.com/wp/wp-content/uploads/2019/03/Essa-Coisa-Brilhante-que-e-a-Chuva.jpg"
  },
  {
    "title": "Don Juan (Narrado por Ele Mesmo)",
    "author": "Peter Handke",
    "description": "“Don Juan (Narrado por Ele Mesmo”, é recontado, na verdade, por um velho cozinheiro e dono de um albergue, solitário e ávido leitor, que em meio a leituras de Racine e Pascal se entedia e decide dar um basta nos livros. Sua imprevista decisão coincide com a repentina e abrupta aterrisagem de Don Juan no jardim de seu albergue, nas ruínas de Port-Royal-des-Champs, na França. Não se trata de um Don Juan qualquer, mas da figura legendária cujas aventuras já foram contadas e recontadas. Don Juan se torna um convidado do hospedeiro e, para retribuir a gentileza, toda noite conta ao dono do albergue os detalhes de seus romances. Sua confissão abrange sete aventuras, cada uma delas com uma mulher diferente.",
    "thumbnail": "https://www.revistabula.com/wp/wp-content/uploads/2018/09/Don-Juan-610x936.jpg.webp"
  }
]
