[
  {
    "titulo": "A Guerra Dos Tronos – As Crônicas De Gelo E Fogo",
    "subtitulo": "Uma aventura espetacular pelo reino de Westeros.",
    "autor": "George R.R. Martin",
    "capa": "https://images-na.ssl-images-amazon.com/images/I/91+1SUO3vUL.jpg",
    "critica": [
      "A Guerra dos Tronos foi lançado nos EUA em 1996 e faz parte do gênero literário intitulado high fantasy, que se caracteriza por obras de escopo épico que se passam em mundos paralelos. São exemplos desse tipo de fantasia obras como as de J. R.R. Tolkien (O Hobbit, a trilogia O Senhor dos Anéis e as demais obras no universo da Terra-Média), C.S. Lewis (As Crônicas de Nárnia) e, claro, a já citada obra em sete partes de Stephen King. Imaginada primeiro como uma trilogia, As Crônicas de Gelo e Fogo, da qual A Guerra dos Tronos é o primeiro volume, é hoje composta de cinco volumes (o quinto, A Dança dos Dragões, foi lançado em 2011), com mais dois prometidos pelo autor, que já se manifestou preocupado com a série “alcançando” seus livros antes que ele acabe de escrever a saga.",
      "A história se passa nos continentes fictícios de Westeros e Essos. Westeros é um continente composto por Sete Reinos, todos eles comandados por um rei, Robert Baratheon. Essos é composto de “cidades livres” e pradarias onde bárbaros nômades conhecidos como Dothraki gostam de cavalgar e de pilhar. A Guerra dos Tronos se passa entre esses dois continentes que lembram muito uma combinação de vários países durante a Idade Média.",
      "A Guerra dos Tronos conta três histórias paralelas, mas interconectadas sob o ponto de vista de oito personagens diferentes. A primeira das histórias, onde o livro começa, é na Muralha, uma parede congelada gigantesca no extremo norte do território de Westeros e guardada pela Patrulha da Noite, um grupo de soldados sem alianças a reis específicos que vivem unicamente para defender Westeros de ameaças do misterioso norte congelado, ameaças essas que só sobrevivem por meio de lendas. O prólogo do livro se passa nessa região inóspita e nos mostra que há algo muito estranho acontecendo por lá. Mas, aqueles que torcem o nariz para elementos sobrenaturais, não se preocupem, pois A Guerra dos Tronos tem raízes muito sólidas na “realidade”, com apenas pitadas de elementos fantásticos (pelo menos nesse primeiro livro).",
      "A segunda história se passa entre os vários reinos que compõem Westeros, especialmente Winterfell, comandada por Lord Eddard “Ned” Stark, da casa Stark. Winterfell é o reino mais próximo da Muralha e é o que vive em condições mais precárias, pois, apesar de ainda ser verão, o local é sempre frio. Além disso, Ned Stark sempre vive preparado para o pior, pois o lema de sua família é “o inverno está chegando” e o verão de 10 anos está acabando, o que significa que um longo inverno – de talvez uma geração – esteja realmente chegando. Ned vive uma vida relativamente tranquila (apesar de dura) e tem cinco filhos com Catelyn, sua esposa: os meninos Robb, Bran e Rickon e as meninas Sansa e Arya. Além disso, ele tem um filho bastardo de uma “escapulida” há muitos anos, chamado Jon Snow, que é criado normalmente junto com seus filhos, ainda que não tenha direito ao nome, títulos e bens da família Stark.",
      "Essa aparente tranquilidade começa a mudar quando Ned e seus filhos encontram um mitológico animal chamado direwolf (não muito diferente de um lobo bem fermentado e símbolo da casa Stark), morto depois de uma briga com um cervo (símbolo da casa Baratheon, do rei). O animal deixa, então, seis filhotinhos que, claro, são distribuídos para cada um de seus filhos. Devo confessar que esse começo, com uma profecia tão escancarada, me incomodou muito, mas o livro fica muito melhor a partir daí.",
      "Tudo complica de verdade quando chega a notícia que Jon Arryn, a “mão” do rei (seu principal conselheiro) morreu e que o próprio rei está se dirigindo para Winterfell, com toda sua comitiva real. Ned e Robert têm uma rica e antiga história de amizade e de guerras e Ned sabe que Robert está se dirigindo para Winterfell para pedir que ele seja a nova mão do rei, o que significa que Ned terá que se mudar para a capital, Porto Real, no sul de Westeros. Tudo seria ótimo e maravilhoso não fosse a família Lannister, da qual Cersei, a esposa do rei, faz parte. Cersei, fica logo claro, não é flor que se cheire e Ned tem que lidar com um jogo político (ou um “jogo de tronos” como diz o título) que ele não domina. A família Lannister, cujo símbolo não por acaso é um leão, também é composta de Jaime e Tyrion, irmãos de Cersei. Enquanto o primeiro é um exemplo de beleza física e destreza em combate, o segundo é um anão sem muita habilidade com instrumentos mortais. No entanto, Tyrion é incrivelmente culto, inteligente e esperto e sua fidelidade não jaz cegamente com a de sua família, o que o torna, de longe, o personagem mais interessante do livro.",
      "E, finalmente, a terceira história se passa em Essos, onde vemos o casal de irmãos Viserys e Daenerys, os últimos descendentes da família Targaryen (cujo símbolo é um dragão) que reinou em Westeros até ser deposta e quase que completamente aniquilada por Robert (que virou rei), Ned (que voltou para Winterfell) e pela família Lannister (que comanda o reino de verdade, usando seu vasto poder financeiro). Viserys tem só um desejo: reunir um exército, invadir Westeros e retomar o Trono de Ferro (símbolo do reinado, composto de instrumentos de guerra dos derrotados). Para isso, ele não tem o menor pudor em literalmente vender sua irmã para ser a esposa de Khal Drogo, um brutamontes chefe de uma das tribos nômades bárbaras que formam os Dothraki. O objetivo, claro, é usar os Dothraki para dominar Westeros.",
      "Mas há muitos e muitos outros personagens que não cabem aqui comentar. Alguns são muito bem desenvolvidos, outros estão lá para figuração. O que fica evidente logo de cara é que George R.R. Martin tem uma grande habilidade e domínio de seu texto, equilibrando com maestria não só o quanto de atenção cada personagem recebe mas, também, o quanto de mitologia ele insere na trama. Como é comum nesse gênero literário, há um gigantesco (milenar mesmo) histórico de eventos por trás do que se passa no livro. São deuses antigos, deuses novos, invasões, mortes, assassinatos, reinos que surgem e desaparecem, tudo para dar solidez ao que é descrito no livro, ou seja, algo que justifica e torna “real” o presente que é tratado na obra. Não vi, pelo menos nesse primeiro livro, aquela profundidade mitológica que encontramos nas obras de J.R.R. Tolkien, mas é algo muito parecido e George R.R. Martin merece aplausos com o que consegue fazer.",
      "O que ajuda muito na narrativa foi a escolha de como redigir os capítulos. Martin, diferente da maioria dos autores, no lugar de eleger uma narrativa em terceira pessoa ou até em primeira pessoa, literalmente como se um narrador de fora ou de dentro da história estivesse contando-a, decidiu escrever a partir do ponto de vista de oitos personagens (Ned, Catelyn, Bran, Sansa, Arya, Jon, Tyrion e Daenerys) em rodízio. Isso não só cria narrativas diferentes a cada capítulo, o que quebra a possível monotonia de uma narrativa constante em terceira ou primeira pessoa, como permite que elementos da mitologia e impressões de cada personagem sejam embutidos na história sem que as coisas pareçam forçadas.",
      "Esse livro, na versão impressa original, tem mais de 700 páginas, mas elas passam com bastante fluidez, ainda que seja necessário parar para lembrar de alguns nomes aqui e ali. Há necessidade, também, de um certo grau de perseverança para “quebrar a barreira” das primeiras 50 ou 100 páginas, quando Martin nos apresenta o be-a-bá de seu universo. Mas as recompensas valem e muito a tentativa. E o mais interessante é que, além das detalhadas – e obrigatórias – cenas de violência medieval (até cabeças de cavalo são cortadas com um golpe de espada), há também algo que pouco é abordado nesse gênero literário: sexo. E o melhor é que não é aquele sexo gratuito, desconectado da história. As narrativas sobre o ato sexual – algumas violentas, outras não – estão perfeitamente encaixadas no contexto, sendo necessárias mesmo, especialmente quando Martin trata da relação entre Daenerys e Khal Drogo.",
      "E o mais impressionante nisso tudo é que, apesar da complexidade das tramas, da quantidade de personagens e de locais, Martin desenvolve a história de maneira muito natural e crível – mesmo quando trata de assuntos sobrenaturais que, como disse, têm presença muito discreta nesse livro – sem fazer concessões. Assim, fica um aviso para quem não leu: apegar-se a algum personagem nessa série é algo perigoso, pois, navegando contra o que se faz por aí, George R.R. Martin não vai manter um personagem na trama só porque ele pode ter agradado ao leitor. Preparem-se para deixar seu queixo cair."
    ]
  },
  {
    "titulo": "Harry Potter e o Enigma do Príncipe",
    "subtitulo": "A mágica aventura de Harry e seus amigos se aproxima do fim.",
    "autor": "J.K. Rowling",
    "capa": "https://images-na.ssl-images-amazon.com/images/I/81-jvnt+hgL.jpg",
    "critica": [
      "Harry Potter e o Enigma do Príncipe já começa tenso. Se em A Ordem da Fênix o Lorde das Trevas e seus Comensais da Morte estão agindo na surdina e gerando mais incertezas do que catástrofes, no sexto volume da saga a abertura já é pontuada por notícias de assassinatos, desaparecimentos, massacres de trouxas e instabilidade no governo – finalmente, a guerra começou. O princípio também é marcado pela aparição inusitada do Primeiro-Ministro trouxa, que está a par da situação, já que muitos desastres ocorridos com a população não-bruxa têm explicações mágicas; Rowling, mais uma vez, mostra-se muito competente em unir realidade e ficção, tornando sua fantasia bastante crível. Esse tom mais dramático irá dominar a narrativa daqui em diante – incluindo o último título, o que é bastante interessante uma vez que mostra uma narrativa mais madura também em relação à forma.",
      "Nesse contexto, Dumbledore, cumprindo um papel comum no universo fantástico – o mestre que prepara seu discípulo para a jornada – estreita seu relacionamento com Harry e lhe revela o maior segredo de Voldemort: suas horcruxes. O bruxo, afinal, dividiu a própria alma em sete partes; por isso não morreu quando sua maldição ricocheteou em Harry; por isso pôde retornar; por isso não pode ser morto até que todas as suas partes sejam destruídas. No percurso de Harry e Dumbledore, por meio da incrível penseira, conhecemos mais a fundo o grande vilão: sua família miserável, sua concepção sem amor, sua ascensão, sua ambição e alguns de seus crimes. Esse é o maior mérito do livro. Se em A ordem da fênix a personagem Harry Potter é mais aprofundada e melhor desenvolvida psicologicamente, em O enigma do príncipe é Voldemort quem ganha contornos mais nítidos, o que será fundamental para sua destruição.",
      "Dumbledore, mais presente nesse enredo que anteriormente, também confere certo brilho à trama, com seus mistérios e suas falas repletas de sabedoria. Nesse sentido, destaca-se o diálogo entre ele e Harry sobre a profecia descoberta pelo protagonista no ano anterior. De maneira quase filosófica, o professor questiona as noções de destino e futuro, o que pode parecer irrelevante para alguns leitores, mas faz toda diferença para Harry. O Menino-Que-Sobreviveu, que sente um grande fardo após se descobrir o Eleito, percebe que quer combater o bruxo que matou seus pais, não porque alguém assim previu, mas como consequência dos próprios atos do vilão. Isso é bastante interessante na medida em que torna a trama mais concreta, menos etérea e, por que não, menos clichê. Confere mais força ao herói enfrentar seu antagonista por opção do que por predestinação, e não por acaso essa escolha de Harry será essencial para o desfecho do sétimo livro.",
      "Além da relação Harry-Dumbledore, também é em O enigma do príncipe que se forja o casal Harry e Gina. O sentimento de Harry pela caçula da família Weasley é construído gradualmente, sem pressa ou atropelamentos, tornando-o muito mais sólido e verossímil que sua paixonite por Cho Chang. Rony e Hermione também se aproximam, mas ainda têm um longo caminho a percorrer, desviando do orgulho de ambos e da tensão que os envolve desde A pedra filosofal. De qualquer forma, vale dizer que o fato de Hermione se apaixonar não por Harry – o que seria um tremendo lugar-comum – mas pelo amigo sempre à sombra do famoso Menino-Que-Sobreviveu é bem legal. Cabe ressaltar também que o romance adolescente aqui definitivamente não está em primeiro plano, o que é ótimo. Esses dois casais, inclusive, eventualmente se separarão na busca pelo fim de Voldemort, mostrando que há coisas mais importantes a resolver.",
      "O desastrado ministério da magia continua soando terrivelmente familiar. Após a difamação de Harry no ano anterior e a queda do patético Fudge, o novo ministro, um auror firme e experiente chamado Scrimgeour, adota uma política diferente, mas tão infeliz quanto a de seu antecessor: prisões arbitrárias no intuito de mostrar serviço, pouca eficiência, muita propaganda e preocupação em ganhar popularidade. A nova estratégia inclui usar Harry como mascote de um governo que até pouco tempo atrás lhe perseguia injustamente, plano obviamente frustrado pelo garoto, que se recusa a ser usado. É interessante notar que o antagonismo entre Fudge (fraco, caricato) e Scrimgeour (forte, confiável) não impede que ambos se mostrem incompetentes e cometam erros parecidos. Uma nota de pessimismo tragicômico.",
      "O príncipe do título também não poderia deixar de ser citado. Embora pareça se desviar das principais informações da trama (Voldemort, horcruxes e afins), refere-se a um personagem essencial para a compreensão de toda a história: Severo Snape. Descrito desde o primeiro livro de maneira dúbia, Snape divide fãs entre o amor e o ódio, e sempre levantou dúvidas quanto à sua lealdade. Em O enigma do príncipe, surpreende muitos leitores por sua participação no principal evento do desenlace – a morte de Dumbledore. No entanto, continua sendo um “enigma” até os capítulos finais de As relíquias da morte, quando enfim conheceremos sua história – vale lembrar que o “enigma” não consta no título original, que se traduziria apenas como “o príncipe mestiço”. De qualquer forma, Snape é sem dúvidas uma das melhores personagens de Rowling, dada sua complexidade e impenetrabilidade.",
      "Depois do querido Sirius Black, em O Enigma do Príncipe é Dumbledore quem se vai, deixando um grande vazio. A morte dessas personagens, entretanto, é necessária para a verossimilhança da obra – os bons também morrem na guerra – e principalmente para o amadurecimento de Harry. Depois da morte dos pais, do padrinho e do mestre/professor, o protagonista se vê obrigado a caminhar sem guias. Essa solidão de Harry será marcante no último livro, e um dos elementos mais comoventes da personagem. Dumbledore morreu, mas não sem antes deixar-lhe uma missão, e o caminho aberto pelo diretor de Hogwarts preparou não só Harry, mas também os leitores para o que está por vir. Pela primeira vez na saga, é possível saber o mote do próximo livro: a destruição das horcruxes e o duelo final."
    ]
  },
  {
    "titulo": "Sherlock Holmes: O Sígno Dos Quatro",
    "subtitulo": "Mais um mistério do grande Detetive.",
    "autor": "Arthur Conan Doyle",
    "capa": "https://images-na.ssl-images-amazon.com/images/I/71NPqlQ9-NL.jpg",
    "critica": [
      "Segundo livro em que Sherlock Holmes aparece, O Signo dos Quatro (1890) possui uma notável diferença de qualidade em relação ao seu antecessor, Um Estudo em Vermelho, publicado três anos antes. Neste segundo (de quatro) romances protagonizados pelo famoso detetive — é sempre importante ressaltar que Holmes se tornou verdadeiramente popular através dos contos com suas aventuras, que começaram a ser publicados em 1891 –, o escritor Arthur Conan Doyle conseguiu explorar mais caraterísticas pessoais e hábitos de seu protagonista, assim como arrumou uma noiva (Mary Morstan) para Watson, colocando na trama um elemento romântico que, assim como o flashback vindo da narrativa de um certo personagem, pareceu bastante deslocado no enredo.",
      "Conhecemos aqui o vício de Holmes em cocaína, que aparece já no primeiro parágrafo da narrativa, novamente feita pelo Doutor Watson. Há tempos que vejo um debate acontecer em torno da nomenclatura para esse uso da droga por Holmes, alguns vendo-o como um vício e outros apenas como um mal hábito — nomenclaturas que significam coisas bem diferentes. No segundo parágrafo do livro, o médico diz: “três vezes por semana, durante muitos meses, eu tinha assistido a essa operação, mas não conseguia me acostumar a ela“, e com isto ele está se referindo ao processo de ver seu amigo usar a droga. Me parece claramente uma atitude de viciado, independente da justificativa que Holmes dê a esse uso, afirmando que acontece quando ele não tem nada de muito intenso ocupando o seu cérebro. E sim, existem níveis de intensidade para qualquer vício, mas a palavra continua sendo a mesma.",
      "Como que respondendo à crítica que Watson faz ao comportamento de Holmes, aparece no apartamento a jovem Mary Morstan, contando uma história bastante peculiar, de como ela, há seis anos, vem recebendo uma valiosa pérola em seu endereço. Um pedido de encontro feito pela misteriosa pessoa que lhe enviava esses itens foi o que fez a moça procurar o 221B da Baker Street, e o caso passa a ser investigado. Diferente de Um Estudo em Vermelho, sobra pouco espaço para Sherlock Holmes exercer as suas grandes habilidades aqui. O melhor momento de suas observações e deduções, inclusive, acontece na abertura do livro, antes mesmo de Mary aparecer com o problema que será intitulado O Signo dos Quatro. Doyle optou por não criar um mistério com muitas portas e janelas abertas em seu desenvolvimento, mas um mistério que fosse resolvido em um número menor de etapas e não necessariamente pelo protagonista.",
      "O princípio ou impulso desse método tem um quê de Auguste Dupin, no sentido de começar com um elemento teórico defendido pelo detetive e a história basicamente servir para provar essas teorias, através de seu encadeamento e resolução. Ou seja, o autor lança as migalhas do que o leitor deverá encontrar na trama, na seara de “respostas para as perguntas“, e por isso mesmo diminui a participação do detetive-teórico. Este fará apenas a adição de algumas observações sobre personagens e motivações, mas a resolução do caso vem praticamente como consequência de alguns encontros no meio do caminho. Assim, O Signo dos Quatro tem um menor procedimento investigativo puro e uma maior carga de ação, sendo a perseguição de embarcações no Rio Tâmisa a mais lembrada.",
      "Algo que se mantém, em relação ao livro anterior é o fato de o grande problema investigado no presente ter raízes em um fato que aconteceu no passado. Ocorre que, enquanto a narrativa dos mórmons, na segunda parte de Um Estudo em Vermelho, foi interessante e funcionou bem na estrutura geral da narrativa (faço aqui o reconhecimento de que entendo a todos os que odeiam ou simplesmente não gostam desse citado bloco), a fase da Guerra dos Cipaios (também chamada de Rebelião Indiana de 1857, e que durou até novembro de 1858) me pareceu um peça encaixada à força no texto, fortemente manchada por trechos repetidamente racistas e xenófobos. Nós temos momentos igualmente desprezíveis em falas de Holmes ou da narração de Watson, mas a coisa cresce exageradamente quando Jonathan Small começa a narrar a traição do Major John Sholto e todas as suas desventuras nas Ilhas Andaman. A descrição dos nativos desse arquipélago, o juízo de valor, o paternalismo típico dos europeus do século XIX e as muitas formas de preconceito que os personagens brancos exibem nesse momento ou em referência a ele não ajudam em nada esse ponto do livro, mesmo que entendamos a necessidade de contexto histórico-literário para tudo isso.",
      "Existem três casos citados aqui que indicam aventuras anteriores de Holmes que não conhecemos de nenhum outro lugar em sua bibliografia. O primeiro é citado pelo próprio personagem, dizendo que ajudou o detetive François Le Villard com um caso ligado a um testamento. O segundo é trazido pela “mulher-problema” do livro, dizendo que foi procurar o detetive por indicação de sua empregadora, a Sra. Cecil Forrester, que teve um “sério problema doméstico” resolvido. E por fim, o inspetor Athelney Jones, que menciona o caso da caixa de joias de Bishopgate, no qual Holmes colocou a polícia no caminho certo. São piscadelas narrativas que mostram ao leitor o por quê Sherlock tem fama (esse ponto, porém, ganha um capítulo definitivo quando Watson publica Um Estudo em Vermelho — eu adoro o toque metalinguístico da história, e vocês?) e é bem quisto por um grande número de pessoas. Isso faz de O Signo dos Quatro um romance que fortalece as raízes do cânone, que cresceria ainda mais a partir do ano seguinte. Confesso que foi um livro que me decepcionou um pouco, pois estava esperando algo pelo menos próximo à qualidade do primeiro, entretanto, desvendar o mistério de quatro prisioneiros e a jornada de um “tesouro maldito” não deixou de ser também uma viagem bastante divertida."
    ]
  }
]
