[
  {
    "position": "1",
    "titulo": "O lado difícil das situações difíceis",
    "rosto": "../assets/imagens/empr11.jpg",
    "autor":"Ben Horowitz",
    "descricao":"Em O lado difícil das situações difíceis, Ben Horowitz, um dos empreendedores mais respeitados e experientes do Vale do Silício, conta a história de como ele mesmo fundou, dirigiu, vendeu, comprou, geriu e investiu em empresas de tecnologia, oferecendo conselhos essenciais e normas de sabedoria prática para ajudar os empreendedores a resolver os problemas mais difíceis - aqueles de que as faculdades de administração não tratam. Seu blogue alcançou um público dedicado de milhões de leitores, que passaram a confiar no autor para ajudá-los a gerir suas próprias empresas. Horowitz, grande fã de rap, ilustra as lições empresariais com letras de suas músicas favoritas e fala a verdade nua e crua sobre os assuntos mais espinhosos, desde como demitir um amigo até saber o melhor momento para vender a empresa."
  },
  {
    "position": "2",
    "titulo": "O poder do hábito",
    "rosto": "../assets/imagens/empr1.jpg",
    "autor":"Charles Duhigg",
    "descricao":"Durante os últimos dois anos, uma jovem transformou quase todos os aspectos de sua vida. Parou de fumar, correu uma maratona e foi promovida. Em um laboratório, neurologistas descobriram que os padrões dentro do cérebro dela mudaram de maneira fundamental. Publicitários da Procter & Gamble observaram vídeos de pessoas fazendo a cama. Tentavam desesperadamente descobrir como vender um novo produto chamado Febreze, que estava prestes a se tornar um dos maiores fracassos na história da empresa. De repente, um deles detecta um padrão quase imperceptível - e, com uma sutil mudança na campanha publicitária, Febreze começa a vender um bilhão de dólares por anos. Um diretor executivo pouco conhecido assume uma das maiores empresas norte-americanas. Seu primeiro passo é atacar um único padrão entre os funcionários - a maneira como lidam com a segurança no ambiente de trabalho -, e logo a empresa começa a ter o melhor desempenho no índice Dow Jones. O que todas essas pessoas tem em comum? Conseguiram ter sucesso focando em padrões que moldam cada aspecto de nossas vidas. Tiveram êxito transformando hábitos. Com perspicácia e habilidade, Charles Duhigg apresenta um novo entendimento da natureza humana e seu potencial para a transformação."
  },
  {
    "position": "3",
    "titulo": "Como Fazer Amigos e Influenciar Pessoas",
    "rosto": "../assets/imagens/empr2.jpg",
    "autor":"Dale Carnegie",
    "descricao":"O guia clássico e definitivo para relacionar-se com as pessoas Não é por acaso que, mais de setenta anos depois de sua primeira edição, depois de mais de 50 milhões de exemplares vendidos, Como fazer amigos e influenciar pessoas segue sendo um livro inovador, e uma das principais referências do mundo sobre relacionamentos, seja no âmbito profissional ou pessoal. Os conselhos, métodos e as ideias de Dale Carnegie já beneficiaram milhões de pessoas, e permanecem completamente atuais. Carnegie fornece, nesse livro, técnicas e métodos, de maneira extremamente direta, para que qualquer pessoa alcance seus objetivos pessoais e profissionais."
  },
  {
    "position": "4",
    "titulo": "Mindset: A nova psicologia do sucesso",
    "rosto": "../assets/imagens/empr3.jpg",
    "autor":"Carol S. Dweck",
    "descricao":"Carol S. Dweck, ph.D., professora de psicologia na Universidade Stanford e especialista internacional em sucesso e motivação, desenvolveu, ao longo de décadas de pesquisa, um conceito fundamental: a atitude mental com que encaramos a vida, que ela chama de “mindset”, é crucial para o sucesso. Dweck revela de forma brilhante como o sucesso pode ser alcançado pela maneira como lidamos com nossos objetivos. O mindset não é um mero traço de personalidade, é a explicação de por que somos otimistas ou pessimistas, bem-sucedidos ou não. Ele define nossa relação com o trabalho e com as pessoas e a maneira como educamos nossos filhos. É um fator decisivo para que todo o nosso potencial seja explorado."
  },
  {
    "position": "5",
    "titulo": "Negócios digitais",
    "rosto": "../assets/imagens/empr4.jpg",
    "autor":"Alan Pakes",
    "descricao":"Você tem uma empresa e gostaria de usar o real poder da internet no seu negócio? Deseja montar um negócio on-line, mas não consegue dar o primeiro passo porque não sabe por onde começar? Para o empreendedor digital Alan Pakes, organizador desta obra, a maioria das pessoas que usam a web hoje para vender produtos e serviços está fazendo da maneira errada. Alan Pakes traz um mundo completamente novo, no qual é possível criar negócios rentáveis com pouquíssimos recursos iniciais. E mostra que essa possibilidade está ao alcance de qualquer pessoa empreendedora. O time vencedor de 17 empreendedores que Alan Pakes montou para escrever com ele este livro compartilha suas experiências bem-sucedidas nos negócios digitais para inspirar você a criar novas oportunidades na rede. Você vai descobrir: O mindset dos empreendedores: Como e por que construir sua Lista de e-mails e cuidar bem dela; Como transformar seu conhecimento em produto; Como conquistar audiência pelo Google e pelo Facebook; Como se relacionar com seu público; Como criar um script de vendas on-line; Como monitorar seu trabalho para saber se está no caminho certo; Como fazer um ano de vendas em sete dias; E muito mais!"
  },
  {
    "position": "6",
    "titulo": "De zero a um",
    "rosto": "../assets/imagens/empr5.jpg",
    "autor":"Peter Thiel",
    "descricao":"Para Peter Thiel, cofundador do PayPal e investidor em diversas startups, o próximo Bill Gates não criará um sistema operacional. O próximo Larry Page ou Sergey Brin não desenvolverá um mecanismo de busca. E o próximo Mark Zuckerberg não criará uma rede social. Se você está copiando essas pessoas, não está aprendendo com elas. É mais fácil copiar um modelo que criar algo novo. O progresso vem do monopólio, não da competição. Se você faz o que nunca foi feito e consegue fazer melhor do que qualquer um, tem um monopólio - e qualquer negócio só é bem-sucedido na medida em que é um monopólio. Mas quanto mais você compete, mais se torna parecido com todo o resto. De zero a um não oferece fórmula para o sucesso. O paradoxo de ensinar empreendedorismo é que tal fórmula não pode existir. Como cada inovação é única, nenhuma autoridade consegue prescrever em termos concretos como ser inovador. Toda inovação vai de 0 a 1. Peter Thiel apresenta uma visão otimista do futuro do progresso e uma maneira original de pensar sobre inovação, ensinando você a fazer perguntas que o levem a encontrar valor em lugares inesperados."
  },
  {
    "position": "7",
    "titulo": "Uma viagem pelo cérebro",
    "rosto": "../assets/imagens/empr6.jpg",
    "autor":" Carla Tieppo",
    "descricao":"ste livro é uma extraordinária e eletrizante viagem pelo cérebro humano – o dispositivo mais complexo e surpreendente de todo o universo. Nessa jornada, você vai descobrir como funciona essa massa estranha dentro da sua cabeça que, apesar de ter só cerca de um quilo e meio e caber na palma das mãos, apresenta 86 bilhões de neurônios em ampla conexão e é capaz de coisas tão incríveis. Os seres humanos criam tecnologias fantásticas, fazem cálculos complexos e maravilhas na arte, reconhecem expressões faciais, planejam seu futuro, mandam pessoas pro espaço... E tudo graças ao cérebro."
  },
  {
    "position": "8",
    "titulo": "Incansáveis",
    "rosto": "../assets/imagens/empr7.jpg",
    "autor":"Maurício Benvenutti",
    "descricao":"Somos atropelados pelas inovações em série que atingem todos os setores da economia. Nosso planeta será muito diferente em pouco tempo. O que funcionou nos últimos cinquenta anos não funcionará nos próximos dez. No entanto, muita gente não enxerga isso ou finge que não vê! Uma nova geração de empreendedores, que enfrenta sem medo as grandes empresas, está reescrevendo completamente a sociedade em que vivemos. Esses INCANSÁVEIS não suportam mais o sedentarismo e a mesmice das coisas. O que eles querem é construir um foguete e ir para a Lua! Morando no Vale do Silício, Maurício Benvenutti usa a experiência de ter participado da construção de uma empresa bilionária e de conviver diariamente com talentos do mundo inteiro para mostrar o futuro que muitos não aceitam e a forma como os negócios bem-sucedidos são criados hoje em dia. “O jeito de fazer negócios mudou. Está rápido como nunca se viu. Neste livro, Maurício descreve como um novo grupo de empreendedores vem contagiando toda uma geração com ideias brilhantes e trabalho duro.” Marcelo Maisonnave, fundador da XP Investimentos. “É muito bom termos grandes empreendedores brasileiros vivendo e contando sua visão sobre o ecossistema de start-ups. Parabéns, Maurício, pela ótima fonte de inspiração aos nossos INCANSÁVEIS!” Patrick Sigrist, fundador do iFood. “É impressionante ver a qualidade e precisão que o Maurício coloca em tudo! E neste livro não foi diferente. Num mundo em franca transformação, INCANSÁVEIS é leitura obrigatória. Uma verdadeira lição para entender o futuro e se preparar para ele.” Pedro Englert, venture capitalist, sócio do StartSe e CEO do InfoMoney entre 2013 e 2015."
  },
  {
    "position": "9",
    "titulo": "Empreendedorismo para subversivos",
    "rosto": "../assets/imagens/empr8.jpg",
    "autor":"Facundo Guerra ",
    "descricao":"Eleito um dos 100 empreendedores mais influentes do mundo, Facundo Guerra conta neste livro sua trajetória profissional até decidir largar tudo para abrir um negócio próprio. A partir de uma primeira casa noturna, ele se tornou o grande empresário na noite paulistana. Ele conta a história de cada um desses negócios, revelando os acertos e os erros. E oferece um guia com dicas fundamentais para quem sonha em ter o seu próprio negócio."
  },
  {
    "position": "10",
    "titulo": "Aventuras empresariais",
    "rosto": "../assets/imagens/empr10.jpg",
    "autor":"John Brooks",
    "descricao":"O livro de negócios favorito de Bill Gates, sobre grandes fracassos de grandes empresas. Em 1991, Bill Gates pediu ao amigo investidor Warren Buffett que lhe recomendasse um bom livro de negócios. Buffett não hesitou: Aventuras empresariais, de John Brooks. Era o seu favorito. E logo se tornou o favorito do fundador da Microsoft também. Em artigo para o Wall Street Journal, Bill Gates diz que mais de duas décadas depois de Warren ter lhe indicado o livro, ele permanece como o melhor livro de negócios que leu na vida. “É bem verdade que muitos negócios mudaram, mas os fundamentos não.”Um dos cases narrados no livro, que deveria ser estudado por todos que trabalham na indústria da tecnologia, é o da Xerox. A companhia ignorou a área de pesquisa que desenvolveu o início da rede Ethernet e a primeira interface gráfica ― que hoje conhecemos como Windows ou OS X ―, pois considerou que esses produtos estavam fora do core business da empresa.Outra história marcante foi o rombo de 350 milhões de dólares que atingiu a Ford Motor Company, ao desenvolver o Edsel, modelo de carro de passeio que foi um fracasso monumental, por não avaliarem corretamente o nome, o design e as pesquisas de opinião. Aventuras empresariais mostra que o poder das decisões é capaz de alavancar uma empresa ou dizimá-la.“Brooks é um excelente contador de histórias. As análises precisas e as histórias corporativas são intercaladas com ótimos relatos dos protagonistas das empresas. O livro Aventuras empresariais é uma aula não apenas sobre os pontos fortes e fracos de líderes em circunstâncias difíceis, mas também sobre detalhes fundamentais para entender o mundo dos negócios.” (Bill Gates, Wall Street Journal)"
  }
]
