[
  {
    "titulo": "Torto arado, de Itamar Vieira Junior",
    "img": "https://cdn.culturagenial.com/imagens/torto-arado-0-cke.jpg",
    "conteudo": "O primeiro romance do escritor baiano Itamar Vieira Junior arrebatou uma série de prêmios importantes como o Jabuti de Literatura e o Prêmio Leya de Livro do Ano e foi lançado em 2019. Passado no sertão baiano em um contexto rural, conhecemos uma família de descendentes de escravos que segue sendo explorada - apesar da lei Áurea já ter sido assinada há mais de 100 anos, em 1888. As duas protagonistas, as irmãs Bibiana e Belonísia, lidam de formas bastante distintas com a condição em que vivem ao lado da família. Enquanto Bibiana tem uma postura mais conformada com o destino, Belonísia é revoltada com a condição em que a família vive e deseja com todas as forças lutar pela terra onde trabalham.",
    "cols": 1,
    "rows": 1
  },

  {
    "titulo": "A filha perdida, de Elena Ferrante",
    "img": "https://cdn.culturagenial.com/imagens/a-filha-perdida-livro.jpg",
    "conteudo": "Esse romance da escritora italiana Elena Ferrante foi publicado em 2006 e ganhou uma bela adaptação para o cinema no final de 2021. A autora, que mantém sua identidade em sigilo, trabalha questões difíceis e polêmicas que permeiam o universo das mulheres. Em A filha perdida, a protagonista é Leda, uma mulher madura que decide viajar sozinha para o litoral da Grécia. Lá se depara com uma família que acaba tirando sua paz. Leda conhece Nina e sua filha Elena. A dinâmica entre a jovem mãe e a criança desperta memórias dolorosas em Leda e sentimentos conflituosos acerca de sua própria relação com as filhas. Um livro corajoso, com uma narrativa potente que apresenta a ideia de maternidade e família de uma maneira realista e crua.",
    "cols": 1,
    "rows": 1
  },

  {
    "titulo": "Sobre os Ossos dos Mortos, de Olga Tokarczuk",
    "img": "https://cdn.culturagenial.com/imagens/sobre-os-ossos-dos-mortos-0.jpg",
    "conteudo": "Essa autora polonesa recebeu o prêmio Nobel em 2018 e, se você ainda não a conhece, corra agora para a conhecer. A escritora, que apesar da pouca idade já coleciona prêmios nos conta nesse romance de 2009 a história da protagonista Janina Duszejko, uma senhora de sessenta anos apaixonada por animais. Janina mora em um vilarejo afastado com dois cães. Seu drama se inicia quando os cachorros desaparecem - e, para completar o mistério, na pacata região duas pessoas aparecem mortas também sem motivo. Esse enredo cheio de questões serve de pretexto para uma autora madura refletir sobre as questões filosóficas da vida." ,
    "cols": 1,
    "rows": 1
  },

  {
    "titulo": "Tempos ásperos, de Mario Vargas Llosa",
    "img": "https://cdn.culturagenial.com/imagens/tempos-asperos-cke.jpg",
    "conteudo": "O escritor peruano, que é Prêmio Nobel da Literatura, dessa vez resolveu contar para o público uma história que se passou no tempo da Guerra Fria e mistura realidade e ficção. A obra fala sobre o golpe político que aconteceu na Guatemala, nos anos 50, e sobre as consequências sociais não só para o país como para a América Latina como um todo. Lançado no final de 2020, esse romance histórico é uma aposta do escritor peruano para tentar entender melhor o mundo contemporâneo em que vivemos. Para Vargas Llosa, a queda do presidente da Guatemala (Jacobo Árbenz), eleito democraticamente, foi fundamental para a radicalização política que vigora cada vez com mais força até os dias de hoje. O antigo presidente Árbenz caiu graças a um golpe militar cautelosamente orquestrado, deixando a Guatemala numa perigosa situação política e social.",
    "cols": 1,
    "rows": 1
  }

]



